{
  "token2id": {
    "<pad>": 0,
    "glass": 1,
    "state": 2,
    "full": 3,
    "person_a": 4,
    "thirsty": 5,
    "empty": 6,
    "satisfied": 7,
    "food": 8,
    "raw": 9,
    "stove": 10,
    "on": 11,
    "cooked": 12,
    "burnt": 13,
    "pot": 14,
    "boiling": 15,
    "off": 16,
    "cooling": 17,
    "plate": 18,
    "clean": 19,
    "served": 20,
    "dirty": 21,
    "hungry": 22,
    "eaten": 23,
    "frozen": 24,
    "oven": 25,
    "thawed": 26,
    "cup": 27,
    "kettle": 28,
    "action": 29,
    "ignite": 30,
    "idle": 31,
    "ice": 32,
    "solid": 33,
    "temperature": 34,
    "warm": 35,
    "melting": 36,
    "hot": 37,
    "liquid": 38,
    "candle": 39,
    "unlit": 40,
    "match": 41,
    "available": 42,
    "lit": 43,
    "used": 44,
    "wind": 45,
    "strong": 46,
    "fire": 47,
    "burning": 48,
    "wood": 49,
    "dry": 50,
    "dying": 51,
    "ash": 52,
    "sky": 53,
    "clear": 54,
    "cloudy": 55,
    "cold": 56,
    "raining": 57,
    "freezing": 58,
    "snowing": 59,
    "ground": 60,
    "wet": 61,
    "plants": 62,
    "watered": 63,
    "growing": 64,
    "icy": 65,
    "storming": 66,
    "gusty": 67,
    "breezy": 68,
    "snowy": 69,
    "lonely": 70,
    "person_b": 71,
    "proximity": 72,
    "nearby": 73,
    "social": 74,
    "friendly": 75,
    "happy": 76,
    "angry": 77,
    "uncomfortable": 78,
    "sad": 79,
    "comforted": 80,
    "caring": 81,
    "bored": 82,
    "far": 83,
    "tired": 84,
    "bed": 85,
    "resting": 86,
    "occupied": 87,
    "rested": 88,
    "stressed": 89,
    "relaxed": 90,
    "ball": 91,
    "position": 92,
    "high": 93,
    "support": 94,
    "unsupported": 95,
    "low": 96,
    "surface": 97,
    "switch": 98,
    "press": 99,
    "door": 100,
    "closed": 101,
    "open": 102,
    "light": 103,
    "still": 104,
    "kick": 105,
    "rolling": 106,
    "flat": 107,
    "wall": 108,
    "locked": 109,
    "key": 110,
    "lever": 111,
    "up": 112,
    "pull": 113,
    "down": 114,
    "gate": 115,
    "soft": 116,
    "dented": 117,
    "room": 118,
    "dark": 119,
    "bright": 120,
    "calm": 121,
    "lid": 122,
    "steam": 123,
    "rising": 124,
    "drop": 125,
    "broken": 126,
    "water": 127,
    "spilled": 128,
    "dropping": 129,
    "dead": 130,
    "close": 131,
    "outside": 132,
    "mug": 133,
    "bottle": 134,
    "flask": 135,
    "grill": 136,
    "campfire": 137,
    "rock": 138,
    "brick": 139,
    "pan": 140,
    "person_c": 141,
    "road": 142,
    "garden": 143,
    "button": 144,
    "block": 145,
    "jug": 146,
    "fireplace": 147,
    "stone": 148
  },
  "next_id": 149
}