{
  "token2id": {
    "<pad>": 0,
    "glass": 1,
    "state": 2,
    "full": 3,
    "person_a": 4,
    "thirsty": 5,
    "empty": 6,
    "satisfied": 7,
    "food": 8,
    "raw": 9,
    "stove": 10,
    "on": 11,
    "cooked": 12,
    "burnt": 13,
    "pot": 14,
    "boiling": 15,
    "off": 16,
    "cooling": 17,
    "plate": 18,
    "clean": 19,
    "served": 20,
    "dirty": 21,
    "hungry": 22,
    "eaten": 23,
    "frozen": 24,
    "oven": 25,
    "thawed": 26,
    "cup": 27,
    "kettle": 28,
    "action": 29,
    "ignite": 30,
    "idle": 31,
    "ice": 32,
    "solid": 33,
    "temperature": 34,
    "warm": 35,
    "melting": 36,
    "hot": 37,
    "liquid": 38,
    "candle": 39,
    "unlit": 40,
    "match": 41,
    "available": 42,
    "lit": 43,
    "used": 44,
    "wind": 45,
    "strong": 46,
    "fire": 47,
    "burning": 48,
    "wood": 49,
    "dry": 50,
    "dying": 51,
    "ash": 52,
    "sky": 53,
    "clear": 54,
    "cloudy": 55,
    "cold": 56,
    "raining": 57,
    "freezing": 58,
    "snowing": 59,
    "ground": 60,
    "wet": 61,
    "plants": 62,
    "watered": 63,
    "growing": 64,
    "icy": 65,
    "storming": 66,
    "gusty": 67,
    "breezy": 68,
    "snowy": 69,
    "lonely": 70,
    "person_b": 71,
    "proximity": 72,
    "nearby": 73,
    "social": 74,
    "friendly": 75,
    "happy": 76,
    "angry": 77,
    "uncomfortable": 78,
    "sad": 79,
    "comforted": 80,
    "caring": 81,
    "bored": 82,
    "far": 83,
    "tired": 84,
    "bed": 85,
    "resting": 86,
    "occupied": 87,
    "rested": 88,
    "stressed": 89,
    "relaxed": 90,
    "ball": 91,
    "position": 92,
    "high": 93,
    "support": 94,
    "unsupported": 95,
    "low": 96,
    "surface": 97,
    "switch": 98,
    "press": 99,
    "door": 100,
    "closed": 101,
    "open": 102,
    "light": 103,
    "still": 104,
    "kick": 105,
    "rolling": 106,
    "flat": 107,
    "wall": 108,
    "locked": 109,
    "key": 110,
    "lever": 111,
    "up": 112,
    "pull": 113,
    "down": 114,
    "gate": 115,
    "soft": 116,
    "dented": 117,
    "room": 118,
    "dark": 119,
    "bright": 120,
    "calm": 121,
    "lid": 122,
    "steam": 123,
    "rising": 124,
    "drop": 125,
    "broken": 126,
    "water": 127,
    "spilled": 128,
    "dropping": 129,
    "dead": 130,
    "close": 131,
    "outside": 132,
    "mug": 133,
    "bottle": 134,
    "flask": 135,
    "grill": 136,
    "campfire": 137,
    "rock": 138,
    "brick": 139,
    "pan": 140,
    "person_c": 141,
    "road": 142,
    "garden": 143,
    "button": 144,
    "waves": 145,
    "location": 146,
    "ocean": 147,
    "rocks": 148,
    "beach": 149,
    "tiny_parts_of_rocks": 150,
    "wave": 151,
    "droplets": 152,
    "cloud": 153,
    "snow": 154,
    "plant": 155,
    "river": 156,
    "water_vapor": 157,
    "atmosphere": 158,
    "pond__lake__or_ocean": 159,
    "rain": 160,
    "river_and_ocean": 161,
    "earth": 162,
    "clouds": 163,
    "area": 164,
    "stream": 165,
    "rocky_area": 166,
    "lower_elevation": 167,
    "carbon_dioxide": 168,
    "limestone": 169,
    "soil": 170,
    "acid": 171,
    "magma": 172,
    "volcano": 173,
    "surface_of_the_volcano": 174,
    "lava": 175,
    "crust": 176,
    "igneous_rock": 177,
    "cracks": 178,
    "beneath_the_surface": 179,
    "pressure": 180,
    "energy": 181,
    "air": 182,
    "surface_of_the_earth": 183,
    "crystals": 184,
    "earth_crust": 185,
    "minerals": 186,
    "side_of_the_fault_line": 187,
    "fault_lines": 188,
    "underground": 189,
    "ice_crystals": 190,
    "snow_flakes": 191,
    "snowflakes": 192,
    "area_of_high_elevation": 193,
    "path": 194,
    "sediment": 195,
    "wind_and_water": 196,
    "spot": 197,
    "top_of_other_sediment": 198,
    "near_the_bottom": 199,
    "sedimentary_rock": 200,
    "bottom": 201,
    "tectonic_plates": 202,
    "beneath_the_earth": 203,
    "around_the_crack": 204,
    "mountain": 205,
    "stomate": 206,
    "leaf": 207,
    "sunlight": 208,
    "sun": 209,
    "atp": 210,
    "sugars": 211,
    "oxygen": 212,
    "root": 213,
    "mixture": 214,
    "windpipe": 215,
    "blood_stream": 216,
    "lung": 217,
    "environment": 218,
    "bats": 219,
    "sounds": 220,
    "object": 221,
    "bat": 222,
    "nose_or_mouth": 223,
    "alveolus": 224,
    "blood": 225,
    "oxygenrich_blood_oxygen_rich_blood": 226,
    "heart": 227,
    "body": 228,
    "carbon_dioxide_rich_blood": 229,
    "bloodstream": 230,
    "cell": 231,
    "nose_and_mouth": 232,
    "aluminum_cans": 233,
    "recycle_bin": 234,
    "recycle_facility": 235,
    "aluminum_can": 236,
    "facility": 237,
    "molten_metal": 238,
    "mold": 239,
    "aluminium_cans_aluminium": 240,
    "treatment_plant": 241,
    "molten_aluminium": 242,
    "ingots": 243,
    "esophagus": 244,
    "stomach": 245,
    "thick_liquid": 246,
    "small_intestine": 247,
    "warmth": 248,
    "mold_spores": 249,
    "dust_particle": 250,
    "bread": 251,
    "signal": 252,
    "muscle_fiber": 253,
    "muscle": 254,
    "electrical_signals": 255,
    "brain": 256,
    "filaments": 257,
    "water_droplets": 258,
    "ice_particles": 259,
    "bigger_drops": 260,
    "dust_and_impurities": 261,
    "fruit": 262,
    "animal": 263,
    "seeds": 264,
    "waste": 265,
    "tiny_pieces_of_dust": 266,
    "vapor": 267,
    "droplet": 268,
    "dam": 269,
    "area_prone_to_flooding": 270,
    "floodgates": 271,
    "behind_the_dam": 272,
    "highpitched_tone": 273,
    "seedlings": 274,
    "air_sac": 275,
    "current": 276,
    "wire": 277,
    "magnetic_field": 278,
    "particles": 279,
    "central_metal_part": 280,
    "magnetism": 281,
    "piece_of_metal": 282,
    "ice_cube_tray": 283,
    "ice_cubes": 284,
    "drink": 285,
    "glucose": 286,
    "bacteria": 287,
    "cells": 288,
    "someone": 289,
    "toxins": 290,
    "bacterium": 291,
    "resources": 292,
    "non_dominate_foot": 293,
    "skateboard": 294,
    "other_foot": 295,
    "small_pieces_of_the_rock": 296,
    "fertilizer": 297,
    "crops": 298,
    "field": 299,
    "light_energy": 300,
    "oxygen_and_water": 301,
    "excess_water_and_oxygen": 302,
    "stoma": 303,
    "acid_rain": 304,
    "chemicals": 305,
    "fish": 306,
    "river_and_stream": 307,
    "aluminum": 308,
    "fish_and_their_eggs": 309,
    "lakes__stream": 310,
    "frogs_and_plants": 311,
    "insects_and_other_wildlife": 312,
    "hemoglobin": 313,
    "red_blood_cells": 314,
    "virus": 315,
    "cell_surface": 316,
    "virus_rna": 317,
    "propeller_blades": 318,
    "turbine": 319,
    "coils": 320,
    "generator": 321,
    "heat": 322,
    "boiler": 323,
    "electricity": 324,
    "coal_powder": 325,
    "firebox": 326,
    "turbine_shaft": 327,
    "magnets": 328,
    "coal": 329,
    "heater": 330,
    "rotor": 331,
    "core": 332,
    "sound_waves": 333,
    "outer_ear": 334,
    "ear_drum": 335,
    "vibrations": 336,
    "middle_ear": 337,
    "inner_ear": 338,
    "cochlea": 339,
    "nerve_signals": 340,
    "blood_clot": 341,
    "break": 342,
    "soft_callous": 343,
    "callous": 344,
    "cool_tower": 345,
    "mine": 346,
    "miners": 347,
    "cart": 348,
    "cart_or_on_a_conveyor_belt": 349,
    "truck": 350,
    "power_station": 351,
    "crude_oil": 352,
    "pump": 353,
    "tanker_truck": 354,
    "oil_refinery": 355,
    "bottled_oil": 356,
    "gas_station": 357,
    "oil": 358,
    "refinery": 359,
    "more_useful_product": 360,
    "tank_truck": 361,
    "seed": 362,
    "hole": 363,
    "dirt": 364,
    "vegetable_seeds": 365,
    "sprouts": 366,
    "source_of_heat": 367,
    "small_bubbles": 368,
    "sweat": 369,
    "heat_from_the_body": 370,
    "molecules": 371,
    "gas": 372,
    "bee": 373,
    "flower": 374,
    "pollen": 375,
    "pistil": 376,
    "another_flower": 377,
    "bees": 378,
    "nectar": 379,
    "stamen": 380,
    "pollen_sacs": 381,
    "stigma": 382,
    "bee_leg": 383,
    "metamorphic_rock": 384,
    "elements_in_clouds": 385,
    "natural_and_manmade_objects": 386,
    "chemical_compounds": 387,
    "human_industry": 388,
    "affected_rain": 389,
    "high_atmosphere": 390,
    "sulfur_dioxide": 391,
    "nitrogen": 392,
    "salt_water": 393,
    "factory_or_plant": 394,
    "container": 395,
    "gaseous_water": 396,
    "salt_particles": 397,
    "second_container": 398,
    "another_container": 399,
    "first_container": 400,
    "fresh_water": 401,
    "bones": 402,
    "fossil": 403,
    "trees": 404,
    "fossil_fuel": 405,
    "solar_radiation": 406,
    "land_and_ocean": 407,
    "greenhouse_gases": 408,
    "mouth": 409,
    "saliva": 410,
    "enzymes": 411,
    "nutrients": 412,
    "large_intestine": 413,
    "blood_vessels": 414,
    "sweat_glands": 415,
    "moisture": 416,
    "pore": 417,
    "eggs": 418,
    "tadpoles": 419,
    "egg": 420,
    "adult_frog": 421,
    "external_gills": 422,
    "tadpole": 423,
    "tail": 424,
    "hind_legs": 425,
    "front_legs": 426,
    "young_frog": 427,
    "frog": 428,
    "land": 429,
    "nest": 430,
    "bird": 431,
    "baby_birds": 432,
    "flowers": 433,
    "seedling": 434,
    "mature_plant": 435,
    "urine": 436,
    "kidney": 437,
    "bad_air": 438,
    "fluid": 439,
    "renal_artery": 440,
    "bladder": 441,
    "vitamins_and_minerals": 442,
    "glycogen": 443,
    "liver": 444,
    "bile": 445,
    "chemicals_and_proteins": 446,
    "carbs": 447,
    "pancreas": 448,
    "sugar": 449,
    "digestive_system": 450,
    "digested_food": 451,
    "one_hormone": 452,
    "blood_sugar": 453,
    "glucagon": 454,
    "insulin": 455,
    "tank": 456,
    "piston": 457,
    "cylinder": 458,
    "plane": 459,
    "airport": 460,
    "passenger": 461,
    "luggage": 462,
    "destination": 463,
    "leaf_or_plant": 464,
    "larva": 465,
    "vegetation": 466,
    "foliage": 467,
    "tree": 468,
    "stream_and_lake": 469,
    "waste_products": 470,
    "filter": 471,
    "capillary_blood": 472,
    "red_blood_cell": 473,
    "erythrocytes": 474,
    "items_filtered": 475,
    "juices": 476,
    "hormones": 477,
    "digestive_juices": 478,
    "baby_bird": 479,
    "adult_bird": 480,
    "hind_leg": 481,
    "egg_clusters": 482,
    "tadpole_with_gills": 483,
    "leg": 484,
    "froglet": 485,
    "limb": 486,
    "sperm": 487,
    "uterus": 488,
    "embryo": 489,
    "fetus": 490,
    "calcite": 491,
    "solution_caves": 492,
    "rainwater": 493,
    "remains": 494,
    "soft_soil_or_mud": 495,
    "mineral": 496,
    "soft_parts_of_the_plant": 497,
    "hard_parts_of_the_plant": 498,
    "sweat_gland": 499,
    "stomata": 500,
    "water_molecules": 501,
    "chlorophyll": 502,
    "hydrogen": 503,
    "sun_energy": 504,
    "weeds": 505,
    "ozone_layer": 506,
    "can": 507,
    "recycle_center": 508,
    "molten_aluminum": 509,
    "mill": 510,
    "water_at_a_surface": 511,
    "water_vapors": 512,
    "tiny_particles_of_waterice": 513,
    "clouds_or_fog": 514,
    "surface_water": 515,
    "body_of_water": 516,
    "lake_or_ocean": 517,
    "crack": 518,
    "smaller_material": 519,
    "pollution": 520,
    "sulfur_oxides": 521,
    "sulfur_trioxide": 522,
    "methane": 523,
    "tray": 524,
    "batter": 525,
    "cake_pan": 526,
    "cake": 527,
    "house": 528,
    "warm_air": 529,
    "heating_oil": 530,
    "burner": 531,
    "combustion_chamber": 532,
    "earths_crust": 533,
    "volcanoes": 534,
    "fissures": 535,
    "upheavals_in_the_crust": 536,
    "mountains": 537,
    "roots": 538,
    "warm_water": 539,
    "outside_area": 540,
    "low_pressure_air": 541,
    "near_the_surface_of_the_ocean": 542,
    "low_pressure_area": 543,
    "warm_ocean_water": 544,
    "thunderstorms": 545,
    "rotation": 546,
    "area_of_low_pressure": 547,
    "thunderstorm": 548,
    "rising_air": 549,
    "wax": 550,
    "chewed_up_wax": 551,
    "honeycomb": 552,
    "hive": 553,
    "out": 554,
    "propolis": 555,
    "honey": 556,
    "rock_crevice_or_tree_branch": 557,
    "cylinders": 558,
    "owls": 559,
    "hunting_territory": 560,
    "prey": 561,
    "perch": 562,
    "owl": 563,
    "mouse": 564,
    "night": 565,
    "animals": 566,
    "forest": 567,
    "habitat": 568,
    "forest_fire": 569,
    "vicinity": 570,
    "animals_home": 571,
    "organic_layer": 572,
    "bottom_of_ocean__riverbed_or_swamp": 573,
    "kerogen": 574,
    "carbon_and_hydrogen_atoms": 575,
    "unused_materials": 576,
    "carbohydrates": 577,
    "smallest_molecules": 578,
    "chromosome": 579,
    "centriole": 580,
    "spindle_fiber": 581,
    "chromatid": 582,
    "opposite_pole_of_the_cell": 583,
    "center_of_the_cell": 584,
    "individual_chromosome": 585,
    "opposite_end_of_the_cell": 586,
    "ammonia": 587,
    "proteins": 588,
    "electrons_at_the_cathode": 589,
    "cathode": 590,
    "battery": 591,
    "dna": 592,
    "cytoplasm": 593,
    "ribosomes": 594,
    "rna": 595,
    "mrna": 596,
    "dna_genetic_information": 597,
    "nucleus": 598,
    "ribosome": 599,
    "wound": 600,
    "you": 601,
    "bandaid": 602,
    "scab": 603,
    "skin": 604,
    "cut": 605,
    "tissue": 606,
    "blood_clots": 607,
    "spark": 608,
    "gases": 609,
    "wind__animal__etc": 610,
    "organic_material": 611,
    "larger_plants": 612,
    "nuclear_plant": 613,
    "neutrons": 614,
    "rod_contain_uranium": 615,
    "speak": 616,
    "receiver": 617,
    "wire_or_cable": 618,
    "body_fat": 619,
    "squirrel": 620,
    "food_stores": 621,
    "near_its_den": 622,
    "thicker_coat": 623,
    "shoot": 624,
    "magnetron": 625,
    "radio_waves": 626,
    "wave_guide": 627,
    "food_compartment": 628,
    "radiation": 629,
    "sun_light": 630,
    "several_types_of_gases": 631,
    "greenhouse_gas": 632,
    "greenhouse_gas_molecules": 633,
    "polar_ice_cap": 634,
    "paper": 635,
    "envelope": 636,
    "message": 637,
    "letter": 638,
    "post_office": 639,
    "recipient": 640,
    "peice_of_paper": 641,
    "stamp": 642,
    "piece_of_paper": 643,
    "mailbox": 644,
    "condensed_water": 645,
    "soil_and_bedrock": 646,
    "gash": 647,
    "someplace_else": 648,
    "fur": 649,
    "eaten_seeds": 650,
    "echo": 651,
    "pollen_sac": 652,
    "another_plant": 653,
    "bee_fur": 654,
    "another_area": 655,
    "hair_on_the_bee_leg": 656,
    "different_flower": 657,
    "space": 658,
    "cave": 659,
    "cavern": 660,
    "bronchial_tube": 661,
    "bronchiole": 662,
    "blood_vessel": 663,
    "every_cell_in_the_body": 664,
    "earth_surface": 665,
    "intermediate": 666,
    "fur_of_animal": 667,
    "new_plant": 668,
    "capillary": 669,
    "bronchial_tissue": 670,
    "cool_water": 671,
    "freezer": 672,
    "furnace": 673,
    "heat_energy": 674,
    "hot_air": 675,
    "pipe": 676,
    "separate_area": 677,
    "fuel": 678,
    "receptors": 679,
    "target_cell": 680,
    "electromagnet": 681,
    "conductive_copper_wire": 682,
    "metal": 683,
    "electric_current": 684,
    "conducting_metal": 685,
    "around_a_piece_of_metal": 686,
    "electrical_current": 687,
    "proteins_and_acids": 688,
    "salt": 689,
    "mechanical_energy": 690,
    "electric_energy": 691,
    "mold_spore": 692,
    "barrel": 693,
    "motor_oil": 694,
    "oil_rig": 695,
    "gasoline": 696,
    "factory": 697,
    "tiny_water_droplets": 698,
    "dust": 699,
    "sea": 700,
    "items": 701,
    "recycle_truck": 702,
    "recycle_plant": 703,
    "small_parts": 704,
    "raw_parts": 705,
    "stored_glycogen": 706,
    "eardrum": 707,
    "sound": 708,
    "drum": 709,
    "electrical_impulses": 710,
    "tooth": 711,
    "convection_currents": 712,
    "lakes_and_the_ocean": 713,
    "crust_of_the_earth": 714,
    "earth_plates": 715,
    "plates": 716,
    "force": 717,
    "crack_in_the_earth_crust": 718,
    "new_crust": 719,
    "inside_the_earth_crust": 720,
    "magma_chamber": 721,
    "weakest_point_in_the_volcano": 722,
    "surround_rock": 723,
    "gas_bubbles": 724,
    "weak_spot_in_the_earth_surface": 725,
    "ocean_waves": 726,
    "sand": 727,
    "beaches": 728,
    "cliff": 729,
    "cliffs": 730,
    "coast": 731,
    "greenhouse": 732,
    "colder_air": 733,
    "top": 734,
    "plant_and_floor": 735,
    "root_structure": 736,
    "particles_of_food": 737,
    "dish": 738,
    "paddle": 739,
    "dishwasher": 740,
    "dishes": 741,
    "detergent": 742,
    "satellite": 743,
    "rocket": 744,
    "rocket_fuel": 745,
    "spores": 746,
    "hospitable_grow_environment": 747,
    "basidia": 748,
    "gill": 749,
    "hyphae": 750,
    "spore": 751,
    "hyphal_knot": 752,
    "mycelium": 753,
    "primordia": 754,
    "electrical_charge": 755,
    "positively_charged_particles": 756,
    "bottom_of_the_cloud": 757,
    "negatively_charged_particles": 758,
    "lightning": 759,
    "electrostatic_charges": 760,
    "negative_charge": 761,
    "positive_energy": 762,
    "turn_mechanism": 763,
    "power_plant": 764,
    "vine": 765,
    "pumpkin_seeds": 766,
    "camping_gear": 767,
    "campsite": 768,
    "clothes": 769,
    "tent": 770,
    "fire_pit": 771,
    "wilderness_area": 772,
    "sleeping_bag": 773,
    "firewood": 774,
    "car": 775,
    "tents": 776,
    "sleeping_bags": 777,
    "camping_spot": 778,
    "star": 779,
    "red_giant": 780,
    "twigs_and_other_refuse": 781,
    "flat_base": 782,
    "sides": 783,
    "softer_material": 784,
    "stamen_and_pistils": 785,
    "flowering_plant": 786,
    "insect_ot_bird": 787,
    "flour_baking_powder_sugar_and_salt": 788,
    "bowl": 789,
    "milk_eggs_and_melted_butter": 790,
    "griddle": 791,
    "machine": 792,
    "ground_coffee": 793,
    "grounds": 794,
    "well_of_the_machine": 795,
    "a_slightly_too_large_cover": 796,
    "neophron": 797,
    "block": 798,
    "jug": 799,
    "fireplace": 800,
    "stone": 801
  },
  "next_id": 802
}