{
  "token2id": {
    "<pad>": 0,
    "glass": 1,
    "state": 2,
    "full": 3,
    "person_a": 4,
    "thirsty": 5,
    "empty": 6,
    "satisfied": 7,
    "food": 8,
    "raw": 9,
    "stove": 10,
    "on": 11,
    "cooked": 12,
    "burnt": 13,
    "pot": 14,
    "boiling": 15,
    "off": 16,
    "cooling": 17,
    "plate": 18,
    "clean": 19,
    "served": 20,
    "dirty": 21,
    "hungry": 22,
    "eaten": 23,
    "frozen": 24,
    "oven": 25,
    "thawed": 26,
    "cup": 27,
    "kettle": 28,
    "action": 29,
    "ignite": 30,
    "idle": 31,
    "ice": 32,
    "solid": 33,
    "temperature": 34,
    "warm": 35,
    "melting": 36,
    "hot": 37,
    "liquid": 38,
    "candle": 39,
    "unlit": 40,
    "match": 41,
    "available": 42,
    "lit": 43,
    "used": 44,
    "wind": 45,
    "strong": 46,
    "fire": 47,
    "burning": 48,
    "wood": 49,
    "dry": 50,
    "dying": 51,
    "ash": 52,
    "sky": 53,
    "clear": 54,
    "cloudy": 55,
    "cold": 56,
    "raining": 57,
    "freezing": 58,
    "snowing": 59,
    "ground": 60,
    "wet": 61,
    "plants": 62,
    "watered": 63,
    "growing": 64,
    "icy": 65,
    "storming": 66,
    "gusty": 67,
    "breezy": 68,
    "snowy": 69,
    "lonely": 70,
    "person_b": 71,
    "proximity": 72,
    "nearby": 73,
    "social": 74,
    "friendly": 75,
    "happy": 76,
    "angry": 77,
    "uncomfortable": 78,
    "sad": 79,
    "comforted": 80,
    "caring": 81,
    "bored": 82,
    "far": 83,
    "tired": 84,
    "bed": 85,
    "resting": 86,
    "occupied": 87,
    "rested": 88,
    "stressed": 89,
    "relaxed": 90,
    "ball": 91,
    "position": 92,
    "high": 93,
    "support": 94,
    "unsupported": 95,
    "low": 96,
    "surface": 97,
    "switch": 98,
    "press": 99,
    "door": 100,
    "closed": 101,
    "open": 102,
    "light": 103,
    "still": 104,
    "kick": 105,
    "rolling": 106,
    "flat": 107,
    "wall": 108,
    "locked": 109,
    "key": 110,
    "lever": 111,
    "up": 112,
    "pull": 113,
    "down": 114,
    "gate": 115,
    "soft": 116,
    "dented": 117,
    "room": 118,
    "dark": 119,
    "bright": 120,
    "calm": 121,
    "lid": 122,
    "steam": 123,
    "rising": 124,
    "drop": 125,
    "broken": 126,
    "water": 127,
    "spilled": 128,
    "dropping": 129,
    "dead": 130,
    "close": 131,
    "outside": 132,
    "mug": 133,
    "bottle": 134,
    "flask": 135,
    "grill": 136,
    "campfire": 137,
    "rock": 138,
    "brick": 139,
    "pan": 140,
    "person_c": 141,
    "road": 142,
    "garden": 143,
    "button": 144,
    "waves": 145,
    "location": 146,
    "ocean": 147,
    "rocks": 148,
    "beach": 149,
    "tiny_parts_of_rocks": 150,
    "wave": 151,
    "droplets": 152,
    "cloud": 153,
    "snow": 154,
    "river": 155,
    "pond__lake__or_ocean": 156,
    "atmosphere": 157,
    "water_vapor": 158,
    "rain": 159,
    "clouds": 160,
    "earth": 161,
    "area": 162,
    "stream": 163,
    "rocky_area": 164,
    "lower_elevation": 165,
    "carbon_dioxide": 166,
    "limestone": 167,
    "soil": 168,
    "acid": 169,
    "magma": 170,
    "surface_of_the_volcano": 171,
    "volcano": 172,
    "lava": 173,
    "igneous_rock": 174,
    "cracks": 175,
    "beneath_the_surface": 176,
    "pressure": 177,
    "energy": 178,
    "air": 179,
    "surface_of_the_earth": 180,
    "crystals": 181,
    "side_of_the_fault_line": 182,
    "fault_lines": 183,
    "underground": 184,
    "ice_crystals": 185,
    "snow_flakes": 186,
    "snowflakes": 187,
    "area_of_high_elevation": 188,
    "path": 189,
    "sediment": 190,
    "wind_and_water": 191,
    "spot": 192,
    "top_of_other_sediment": 193,
    "near_the_bottom": 194,
    "sedimentary_rock": 195,
    "bottom": 196,
    "tectonic_plates": 197,
    "beneath_the_earth": 198,
    "around_the_crack": 199,
    "mountain": 200,
    "stomate": 201,
    "leaf": 202,
    "sunlight": 203,
    "sun": 204,
    "plant": 205,
    "atp": 206,
    "sugars": 207,
    "oxygen": 208,
    "minerals": 209,
    "root": 210,
    "mixture": 211,
    "windpipe": 212,
    "blood_stream": 213,
    "lung": 214,
    "environment": 215,
    "bats": 216,
    "sounds": 217,
    "object": 218,
    "bat": 219,
    "nose_or_mouth": 220,
    "alveolus": 221,
    "blood": 222,
    "oxygenrich_blood_oxygen_rich_blood": 223,
    "heart": 224,
    "body": 225,
    "carbon_dioxide_rich_blood": 226,
    "bloodstream": 227,
    "cell": 228,
    "nose_and_mouth": 229,
    "aluminum_cans": 230,
    "recycle_bin": 231,
    "recycle_facility": 232,
    "aluminum_can": 233,
    "facility": 234,
    "molten_metal": 235,
    "mold": 236,
    "aluminium_cans_aluminium": 237,
    "treatment_plant": 238,
    "molten_aluminium": 239,
    "ingots": 240,
    "esophagus": 241,
    "stomach": 242,
    "thick_liquid": 243,
    "small_intestine": 244,
    "warmth": 245,
    "mold_spores": 246,
    "dust_particle": 247,
    "bread": 248,
    "signal": 249,
    "muscle_fiber": 250,
    "muscle": 251,
    "electrical_signals": 252,
    "brain": 253,
    "filaments": 254,
    "water_droplets": 255,
    "ice_particles": 256,
    "bigger_drops": 257,
    "dust_and_impurities": 258,
    "fruit": 259,
    "animal": 260,
    "seeds": 261,
    "waste": 262,
    "tiny_pieces_of_dust": 263,
    "vapor": 264,
    "droplet": 265,
    "dam": 266,
    "area_prone_to_flooding": 267,
    "floodgates": 268,
    "behind_the_dam": 269,
    "highpitched_tone": 270,
    "seedlings": 271,
    "air_sac": 272,
    "current": 273,
    "wire": 274,
    "magnetic_field": 275,
    "particles": 276,
    "central_metal_part": 277,
    "magnetism": 278,
    "piece_of_metal": 279,
    "ice_cube_tray": 280,
    "ice_cubes": 281,
    "drink": 282,
    "glucose": 283,
    "bacteria": 284,
    "cells": 285,
    "someone": 286,
    "toxins": 287,
    "bacterium": 288,
    "resources": 289,
    "non_dominate_foot": 290,
    "skateboard": 291,
    "other_foot": 292,
    "small_pieces_of_the_rock": 293,
    "fertilizer": 294,
    "crops": 295,
    "field": 296,
    "light_energy": 297,
    "oxygen_and_water": 298,
    "excess_water_and_oxygen": 299,
    "stoma": 300,
    "acid_rain": 301,
    "chemicals": 302,
    "fish": 303,
    "river_and_stream": 304,
    "aluminum": 305,
    "fish_and_their_eggs": 306,
    "lakes__stream": 307,
    "frogs_and_plants": 308,
    "insects_and_other_wildlife": 309,
    "hemoglobin": 310,
    "red_blood_cells": 311,
    "virus": 312,
    "cell_surface": 313,
    "virus_rna": 314,
    "heat": 315,
    "boiler": 316,
    "propeller_blades": 317,
    "turbine": 318,
    "coils": 319,
    "generator": 320,
    "coal_powder": 321,
    "firebox": 322,
    "turbine_shaft": 323,
    "magnets": 324,
    "electricity": 325,
    "coal": 326,
    "heater": 327,
    "rotor": 328,
    "core": 329,
    "sound_waves": 330,
    "ear_drum": 331,
    "vibrations": 332,
    "middle_ear": 333,
    "inner_ear": 334,
    "cochlea": 335,
    "nerve_signals": 336,
    "blood_clot": 337,
    "break": 338,
    "soft_callous": 339,
    "callous": 340,
    "cool_tower": 341,
    "mine": 342,
    "miners": 343,
    "cart": 344,
    "cart_or_on_a_conveyor_belt": 345,
    "truck": 346,
    "power_station": 347,
    "crude_oil": 348,
    "pump": 349,
    "tanker_truck": 350,
    "oil_refinery": 351,
    "bottled_oil": 352,
    "gas_station": 353,
    "more_useful_product": 354,
    "refinery": 355,
    "tank_truck": 356,
    "seed": 357,
    "hole": 358,
    "dirt": 359,
    "vegetable_seeds": 360,
    "sprouts": 361,
    "sweat": 362,
    "heat_from_the_body": 363,
    "molecules": 364,
    "gas": 365,
    "bee": 366,
    "flower": 367,
    "pollen": 368,
    "pistil": 369,
    "another_flower": 370,
    "bees": 371,
    "nectar": 372,
    "stamen": 373,
    "pollen_sacs": 374,
    "stigma": 375,
    "bee_leg": 376,
    "river_and_ocean": 377,
    "metamorphic_rock": 378,
    "elements_in_clouds": 379,
    "natural_and_manmade_objects": 380,
    "chemical_compounds": 381,
    "human_industry": 382,
    "affected_rain": 383,
    "high_atmosphere": 384,
    "sulfur_dioxide": 385,
    "nitrogen": 386,
    "salt_water": 387,
    "factory_or_plant": 388,
    "container": 389,
    "gaseous_water": 390,
    "salt_particles": 391,
    "second_container": 392,
    "another_container": 393,
    "first_container": 394,
    "fresh_water": 395,
    "bones": 396,
    "fossil": 397,
    "trees": 398,
    "fossil_fuel": 399,
    "solar_radiation": 400,
    "land_and_ocean": 401,
    "greenhouse_gases": 402,
    "mouth": 403,
    "saliva": 404,
    "enzymes": 405,
    "nutrients": 406,
    "large_intestine": 407,
    "blood_vessels": 408,
    "sweat_glands": 409,
    "moisture": 410,
    "pore": 411,
    "tadpoles": 412,
    "egg": 413,
    "eggs": 414,
    "adult_frog": 415,
    "external_gills": 416,
    "tadpole": 417,
    "tail": 418,
    "hind_legs": 419,
    "front_legs": 420,
    "young_frog": 421,
    "frog": 422,
    "land": 423,
    "flowers": 424,
    "seedling": 425,
    "mature_plant": 426,
    "urine": 427,
    "kidney": 428,
    "bad_air": 429,
    "fluid": 430,
    "renal_artery": 431,
    "bladder": 432,
    "vitamins_and_minerals": 433,
    "glycogen": 434,
    "liver": 435,
    "bile": 436,
    "chemicals_and_proteins": 437,
    "carbs": 438,
    "pancreas": 439,
    "sugar": 440,
    "digestive_system": 441,
    "digested_food": 442,
    "one_hormone": 443,
    "blood_sugar": 444,
    "glucagon": 445,
    "insulin": 446,
    "tank": 447,
    "piston": 448,
    "plane": 449,
    "airport": 450,
    "passenger": 451,
    "luggage": 452,
    "destination": 453,
    "leaf_or_plant": 454,
    "larva": 455,
    "vegetation": 456,
    "foliage": 457,
    "tree": 458,
    "stream_and_lake": 459,
    "waste_products": 460,
    "filter": 461,
    "capillary_blood": 462,
    "red_blood_cell": 463,
    "erythrocytes": 464,
    "items_filtered": 465,
    "juices": 466,
    "hormones": 467,
    "digestive_juices": 468,
    "nest": 469,
    "baby_bird": 470,
    "adult_bird": 471,
    "bird": 472,
    "hind_leg": 473,
    "egg_clusters": 474,
    "tadpole_with_gills": 475,
    "leg": 476,
    "froglet": 477,
    "limb": 478,
    "sperm": 479,
    "uterus": 480,
    "embryo": 481,
    "fetus": 482,
    "calcite": 483,
    "solution_caves": 484,
    "rainwater": 485,
    "remains": 486,
    "soft_soil_or_mud": 487,
    "mineral": 488,
    "soft_parts_of_the_plant": 489,
    "hard_parts_of_the_plant": 490,
    "sweat_gland": 491,
    "stomata": 492,
    "water_molecules": 493,
    "chlorophyll": 494,
    "hydrogen": 495,
    "sun_energy": 496,
    "weeds": 497,
    "ozone_layer": 498,
    "can": 499,
    "recycle_center": 500,
    "molten_aluminum": 501,
    "mill": 502,
    "water_at_a_surface": 503,
    "water_vapors": 504,
    "tiny_particles_of_waterice": 505,
    "clouds_or_fog": 506,
    "surface_water": 507,
    "body_of_water": 508,
    "lake_or_ocean": 509,
    "crack": 510,
    "smaller_material": 511,
    "pollution": 512,
    "sulfur_oxides": 513,
    "sulfur_trioxide": 514,
    "methane": 515,
    "tray": 516,
    "batter": 517,
    "cake_pan": 518,
    "cake": 519,
    "oil": 520,
    "house": 521,
    "warm_air": 522,
    "heating_oil": 523,
    "burner": 524,
    "combustion_chamber": 525,
    "earths_crust": 526,
    "volcanoes": 527,
    "fissures": 528,
    "upheavals_in_the_crust": 529,
    "mountains": 530,
    "earth_crust": 531,
    "roots": 532,
    "warm_water": 533,
    "outside_area": 534,
    "low_pressure_air": 535,
    "near_the_surface_of_the_ocean": 536,
    "low_pressure_area": 537,
    "warm_ocean_water": 538,
    "thunderstorms": 539,
    "rotation": 540,
    "area_of_low_pressure": 541,
    "thunderstorm": 542,
    "rising_air": 543,
    "wax": 544,
    "chewed_up_wax": 545,
    "honeycomb": 546,
    "hive": 547,
    "out": 548,
    "propolis": 549,
    "honey": 550,
    "rock_crevice_or_tree_branch": 551,
    "cylinders": 552,
    "owls": 553,
    "perch": 554,
    "prey": 555,
    "hunting_territory": 556,
    "owl": 557,
    "mouse": 558,
    "night": 559,
    "animals": 560,
    "forest": 561,
    "habitat": 562,
    "forest_fire": 563,
    "vicinity": 564,
    "animals_home": 565,
    "organic_layer": 566,
    "bottom_of_ocean__riverbed_or_swamp": 567,
    "kerogen": 568,
    "carbon_and_hydrogen_atoms": 569,
    "unused_materials": 570,
    "carbohydrates": 571,
    "smallest_molecules": 572,
    "chromosome": 573,
    "centriole": 574,
    "spindle_fiber": 575,
    "chromatid": 576,
    "opposite_pole_of_the_cell": 577,
    "center_of_the_cell": 578,
    "individual_chromosome": 579,
    "opposite_end_of_the_cell": 580,
    "ammonia": 581,
    "proteins": 582,
    "electrons_at_the_cathode": 583,
    "cathode": 584,
    "battery": 585,
    "dna": 586,
    "cytoplasm": 587,
    "ribosomes": 588,
    "rna": 589,
    "mrna": 590,
    "dna_genetic_information": 591,
    "nucleus": 592,
    "ribosome": 593,
    "wound": 594,
    "you": 595,
    "bandaid": 596,
    "scab": 597,
    "skin": 598,
    "cut": 599,
    "tissue": 600,
    "blood_clots": 601,
    "spark": 602,
    "cylinder": 603,
    "gases": 604,
    "wind__animal__etc": 605,
    "organic_material": 606,
    "larger_plants": 607,
    "nuclear_plant": 608,
    "neutrons": 609,
    "rod_contain_uranium": 610,
    "speak": 611,
    "receiver": 612,
    "wire_or_cable": 613,
    "body_fat": 614,
    "squirrel": 615,
    "food_stores": 616,
    "near_its_den": 617,
    "thicker_coat": 618,
    "shoot": 619,
    "magnetron": 620,
    "radio_waves": 621,
    "wave_guide": 622,
    "food_compartment": 623,
    "radiation": 624,
    "sun_light": 625,
    "several_types_of_gases": 626,
    "greenhouse_gas": 627,
    "greenhouse_gas_molecules": 628,
    "polar_ice_cap": 629,
    "paper": 630,
    "envelope": 631,
    "message": 632,
    "letter": 633,
    "post_office": 634,
    "recipient": 635,
    "peice_of_paper": 636,
    "stamp": 637,
    "piece_of_paper": 638,
    "mailbox": 639,
    "condensed_water": 640,
    "soil_and_bedrock": 641,
    "gash": 642,
    "someplace_else": 643,
    "fur": 644,
    "eaten_seeds": 645,
    "echo": 646,
    "pollen_sac": 647,
    "another_plant": 648,
    "bee_fur": 649,
    "another_area": 650,
    "hair_on_the_bee_leg": 651,
    "different_flower": 652,
    "space": 653,
    "cave": 654,
    "cavern": 655,
    "bronchial_tube": 656,
    "bronchiole": 657,
    "blood_vessel": 658,
    "every_cell_in_the_body": 659,
    "earth_surface": 660,
    "intermediate": 661,
    "fur_of_animal": 662,
    "new_plant": 663,
    "capillary": 664,
    "bronchial_tissue": 665,
    "cool_water": 666,
    "freezer": 667,
    "furnace": 668,
    "heat_energy": 669,
    "hot_air": 670,
    "pipe": 671,
    "separate_area": 672,
    "fuel": 673,
    "receptors": 674,
    "target_cell": 675,
    "electromagnet": 676,
    "conductive_copper_wire": 677,
    "metal": 678,
    "electric_current": 679,
    "conducting_metal": 680,
    "around_a_piece_of_metal": 681,
    "electrical_current": 682,
    "proteins_and_acids": 683,
    "salt": 684,
    "mechanical_energy": 685,
    "electric_energy": 686,
    "mold_spore": 687,
    "barrel": 688,
    "motor_oil": 689,
    "oil_rig": 690,
    "gasoline": 691,
    "factory": 692,
    "tiny_water_droplets": 693,
    "dust": 694,
    "sea": 695,
    "items": 696,
    "recycle_truck": 697,
    "recycle_plant": 698,
    "small_parts": 699,
    "raw_parts": 700,
    "stored_glycogen": 701,
    "eardrum": 702,
    "sound": 703,
    "drum": 704,
    "electrical_impulses": 705,
    "tooth": 706,
    "convection_currents": 707,
    "lakes_and_the_ocean": 708,
    "crust_of_the_earth": 709,
    "earth_plates": 710,
    "plates": 711,
    "crust": 712,
    "force": 713,
    "crack_in_the_earth_crust": 714,
    "new_crust": 715,
    "inside_the_earth_crust": 716,
    "magma_chamber": 717,
    "weakest_point_in_the_volcano": 718,
    "surround_rock": 719,
    "gas_bubbles": 720,
    "weak_spot_in_the_earth_surface": 721,
    "ocean_waves": 722,
    "sand": 723,
    "beaches": 724,
    "cliff": 725,
    "cliffs": 726,
    "coast": 727,
    "greenhouse": 728,
    "colder_air": 729,
    "top": 730,
    "plant_and_floor": 731,
    "root_structure": 732,
    "particles_of_food": 733,
    "dish": 734,
    "paddle": 735,
    "dishwasher": 736,
    "dishes": 737,
    "detergent": 738,
    "satellite": 739,
    "rocket": 740,
    "rocket_fuel": 741,
    "spores": 742,
    "hospitable_grow_environment": 743,
    "basidia": 744,
    "gill": 745,
    "hyphae": 746,
    "spore": 747,
    "hyphal_knot": 748,
    "mycelium": 749,
    "primordia": 750,
    "electrical_charge": 751,
    "positively_charged_particles": 752,
    "bottom_of_the_cloud": 753,
    "negatively_charged_particles": 754,
    "lightning": 755,
    "electrostatic_charges": 756,
    "negative_charge": 757,
    "positive_energy": 758,
    "turn_mechanism": 759,
    "power_plant": 760,
    "vine": 761,
    "pumpkin_seeds": 762,
    "camping_gear": 763,
    "campsite": 764,
    "clothes": 765,
    "tent": 766,
    "fire_pit": 767,
    "wilderness_area": 768,
    "sleeping_bag": 769,
    "firewood": 770,
    "car": 771,
    "tents": 772,
    "sleeping_bags": 773,
    "camping_spot": 774,
    "star": 775,
    "red_giant": 776,
    "twigs_and_other_refuse": 777,
    "flat_base": 778,
    "sides": 779,
    "softer_material": 780,
    "stamen_and_pistils": 781,
    "flowering_plant": 782,
    "insect_ot_bird": 783,
    "flour_baking_powder_sugar_and_salt": 784,
    "bowl": 785,
    "milk_eggs_and_melted_butter": 786,
    "griddle": 787,
    "machine": 788,
    "ground_coffee": 789,
    "grounds": 790,
    "well_of_the_machine": 791,
    "a_slightly_too_large_cover": 792,
    "neophron": 793,
    "block": 794,
    "jug": 795,
    "fireplace": 796,
    "stone": 797
  },
  "next_id": 798
}