{
  "token2id": {
    "<pad>": 0,
    "#mode": 1,
    "type": 2,
    "advance": 3,
    "Rocky": 4,
    "hunger": 5,
    "full": 6,
    "energy": 7,
    "rested": 8,
    "mood": 9,
    "happy": 10,
    "cleanliness": 11,
    "clean": 12,
    "boredom": 13,
    "entertained": 14,
    "anger": 15,
    "annoyed": 16,
    "action": 17,
    "feed": 18,
    "stuffed": 19,
    "Buddy": 20,
    "tired": 21,
    "content": 22,
    "messy": 23,
    "restless": 24,
    "angry": 25,
    "walk": 26,
    "exhausted": 27,
    "dirty": 28,
    "bored": 29,
    "bark": 30,
    "Daisy": 31,
    "sad": 32,
    "furious": 33,
    "pet": 34,
    "meow": 35,
    "starving": 36,
    "spotless": 37,
    "Luna": 38,
    "play": 39,
    "engaged": 40,
    "calm": 41,
    "energized": 42,
    "bathe": 43,
    "hungry": 44,
    "ecstatic": 45,
    "nap": 46,
    "Max": 47,
    "ignore": 48,
    "identity": 49,
    "cuddle": 50,
    "play_with": 51,
    "compete": 52
  },
  "next_id": 53,
  "role_token2id": {
    "entity": {
      "<pad>": 0,
      "#mode": 1,
      "Rocky": 2,
      "Buddy": 3,
      "Daisy": 4,
      "Luna": 5,
      "Max": 6
    },
    "attr": {
      "<pad>": 0,
      "type": 1,
      "hunger": 2,
      "energy": 3,
      "mood": 4,
      "cleanliness": 5,
      "boredom": 6,
      "anger": 7,
      "action": 8
    },
    "value": {
      "<pad>": 0,
      "advance": 1,
      "full": 2,
      "rested": 3,
      "happy": 4,
      "clean": 5,
      "entertained": 6,
      "annoyed": 7,
      "feed": 8,
      "stuffed": 9,
      "tired": 10,
      "content": 11,
      "messy": 12,
      "restless": 13,
      "angry": 14,
      "walk": 15,
      "exhausted": 16,
      "dirty": 17,
      "bored": 18,
      "bark": 19,
      "sad": 20,
      "furious": 21,
      "pet": 22,
      "meow": 23,
      "starving": 24,
      "spotless": 25,
      "play": 26,
      "engaged": 27,
      "calm": 28,
      "energized": 29,
      "bathe": 30,
      "hungry": 31,
      "ecstatic": 32,
      "nap": 33,
      "ignore": 34,
      "identity": 35,
      "cuddle": 36,
      "play_with": 37,
      "compete": 38
    }
  },
  "role_next_id": {
    "entity": 7,
    "attr": 9,
    "value": 39
  }
}